tap "gigalixir/brew"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "minio/stable"
tap "talal/tap"
brew "python@3.9"
brew "ansible"
brew "coreutils"
brew "unixodbc"
brew "asdf"
brew "autoconf@2.69", link: true
brew "autojump"
brew "aws-iam-authenticator"
brew "awscli"
brew "bat"
brew "glib"
brew "cairo"
brew "curl"
brew "duf"
brew "dust"
brew "exa"
brew "exercism"
brew "exiftool"
brew "fd"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "nghttp2"
brew "srt"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "git"
brew "git-extras"
brew "glow"
brew "gnupg"
brew "helm"
brew "htop"
brew "httpie"
brew "jq"
brew "k9s"
brew "krb5"
brew "kubernetes-cli", link: false
brew "minio", restart_service: true
brew "openjdk"
brew "overmind"
brew "pre-commit"
brew "python@3.8"
brew "redis", restart_service: true
brew "ripgrep"
brew "the_silver_searcher"
brew "unrar"
brew "wxwidgets"
brew "xmlformat"
brew "gigalixir/brew/gigalixir"
brew "heroku/brew/heroku"
brew "minio/stable/mc"
brew "talal/tap/bonclay"
cask "aws-vault"
cask "balenaetcher"
cask "chromedriver"
cask "cyberduck"
cask "firefox"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "istat-menus"
cask "iterm2"
cask "karabiner-elements"
cask "loom"
cask "moom"
cask "ngrok"
cask "notational-velocity"
cask "postico"
cask "session-manager-plugin"
cask "slack"
cask "spotify"
cask "sqlectron"
cask "tuple"
cask "visual-studio-code"
ual-studio-code"
